window.clinics_points = [
{
	name: 'Красногвардейская участковая ветеринарная лечебница		',
	x: '37.663881110061',
	y: '55.6174452427733'
},
{
	name: 'Государственное бюджетное учреждение города Москвы «Московское объединение ветеринарии»',
	x: '37.605528728112',
	y: '55.718185519986'
},
{
	name: 'Государственное бюджетное учреждение города Москвы «Московская ветеринарная станция по борьбе с болезнями животных»',
	x: '37.560138927174',
	y: '55.802855028335'
},
{
	name: 'Городская ветеринарная лаборатория		',
	x: '37.560741650136',
	y: '55.803184096686'
},
{
	name: 'Станция по борьбе с болезнями животных Центрального административного округа города Москвы		',
	x: '37.661764213148',
	y: '55.783674860095'
},
{
	name: 'Станция по борьбе с болезнями животных Северного административного округа города Москвы		',
	x: '37.528452327291',
	y: '55.844916535333'
},
{
	name: 'Станция по борьбе с болезнями животных Северо-Восточного административного округа города Москвы		',
	x: '37.632933549922',
	y: '55.818511917788'
},
{
	name: 'Бабушкинская участковая ветеринарная лечебница		',
	x: '37.674813801661',
	y: '55.852790198711'
},
{
	name: 'Станция по борьбе с болезнями животных Восточного административного округа города Москвы		',
	x: '37.824020057899',
	y: '55.739231373222'
},
{
	name: 'Станция по борьбе с болезнями животных Юго-Восточного административного округа города Москвы		',
	x: '37.698378554278',
	y: '55.742628415632'
},
{
	name: 'Калининская участковая ветеринарная лечебница		',
	x: '37.719847884631',
	y: '55.763057110329'
},
{
	name: 'Станция по борьбе с болезнями животных Южного административного округа города Москвы		',
	x: '37.634362128988',
	y: '55.681698756168'
},
{
	name: 'Советская участковая ветеринарная лечебница		',
	x: '37.626014668178',
	y: '55.661157638357'
},
{
	name: 'Станция по борьбе с болезнями животных Юго-Западного административного округа города Москвы		',
	x: '37.605126439676',
	y: '55.705064777842'
},
{
	name: 'Бутовская участковая ветеринарная лечебница		',
	x: '37.557240577982',
	y: '55.54225207877'
},
{
	name: 'Государственный центр экстренной ветеринарной помощи		',
	x: '37.435345954919',
	y: '55.723388070924'
},
{
	name: 'Станция по борьбе с болезнями животных Северо-Западного административного округа города Москвы		',
	x: '37.437267069607',
	y: '55.841970890452'
},
{
	name: 'Станция по борьбе с болезнями животных Зеленоградского административного округа города Москвы		',
	x: '37.2474088811',
	y: '55.983229966037'
},
{
	name: 'Станция по борьбе с болезнями животных Троицкого и Новомосковского административных округов города Москвы		',
	x: '36.941376020153',
	y: '55.465181396309'
},
{
	name: 'Первомайский ветеринарный участок		',
	x: '37.778643177554',
	y: '55.801427612859'
},
{
	name: 'Станция по борьбе с болезнями животных Западного административного округа города Москвы		',
	x: '37.447237385778',
	y: '55.679306812821'
},
{
	name: 'Рублевский ветеринарный участок		',
	x: '37.359480089145',
	y: '55.787943069853'
},
{
	name: 'Ветеринарный участок Щербинка		',
	x: '37.564200466431',
	y: '55.501591296764'
},
{
	name: 'Ветеринарный участок Саларьево		',
	x: '37.426174865455',
	y: '55.620410129782'
},
{
	name: 'Ветеринарный участок Красная Пахра		',
	x: '37.28632298568',
	y: '55.436217352012'
},
{
	name: 'Ветеринарный участок Птичное		',
	x: '37.147308591893',
	y: '55.568465649216'
},
{
	name: 'Ветеринарный участок Кленово		',
	x: '37.359381953524',
	y: '55.32279888068'
},
{
	name: 'Ветеринарный участок Отрадное		',
	x: '37.60219040598',
	y: '55.859227317098'
},
{
	name: 'Ветеринарный участок Садовод		',
	x: '37.825358886004',
	y: '55.655559050323'
},
{
	name: 'Солнцевский ветеринарный участок		',
	x: '37.3470052257437',
	y: '55.6362043494615'
},
{
	name: 'Ветеринарный участок Северный		',
	x: '37.55045907267',
	y: '55.913269175872'
},
]